{
  "customer": {
    "headline": "A Health Menu Tailored for You,<br /><span className=\"makeat\">Makeat</span>",
    "button": "<span className=\"makeat letter-spacing\">Makeat</span>"
  },
  "customerMainContentList": {
    "label": "For Customer",
    "headline": "Ultra-personalized Custom Food Service",
    "desc": "A tailored health management diet service where menus are generated based on individual health information.",
    "button": "Makeat Learn More",
    "contents": [
      {
        "id": 1,
        "headline": "Anytime, Anywhere",
        "text": "Access our services seamlessly both online and offline through our mobile app."
      },
      {
        "id": 2,
        "headline": "Healthy Life, Healthy Diet",
        "text": "Indulge in a healthy lifestyle with personalized, health-focused meals designed just for you."
      },
      {
        "id": 3,
        "headline": "Diverse and Delicious Meals",
        "text": "Healthy eating can be delicious too! Create tasty and diverse meals with fresh ingredients through our Makeat service."
      },
      {
        "id": 4,
        "headline": "The New Concept of Customized Food",
        "text": "Experience a fresh approach to personalized food with AI suggesting new menus anytime, considering both your health and preferences."
      }
    ]
  },
  "customerPageContentList": {
    "label": "Makeat Customers",
    "headline": "What Makeat Offers",
    "contents": [
      {
        "headline": "Personalized Meals for Me",
        "text": "Discover menus created based on your health information. Enjoy menus specially crafted for you, not chosen from existing ones."
      },
      {
        "headline": "Generative Food Service",
        "text": "Experience menus created specifically for your healthy meals, rather than choosing from existing ones. A personalized food service that goes beyond frozen food limitations!"
      },
      {
        "headline": "Infinite Menu Combinations",
        "text": "Leave behind dull diets and discover constantly new personalized menus. Experience infinite choices with the diversity of block combinations."
      },
      {
        "headline": "Reasonable Prices Anywhere",
        "text": "Behind the personalized block combinations is a block that realizes cost savings through mass production. This allows you to enjoy delicious food at reasonable prices!"
      }
    ]
  }
}
